Repository: ClawdBonzo/menomap
Catalog: MenoMap/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, es_419, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Light
ar: خفيف
cs: Slabé
da: Let
de: Leicht
el: Ελαφριά
es: Leve
es_419: Ligero
fi: Niukka
fr: Léger
he: קל
hi: हल्का
hr: Slabo
hu: Gyenge
id: Sedikit
it: Leggero
ja: 少ない
ko: 적음
ms: Ringan
nb: Lett
nl: Licht
pl: Skąpe
pt_br: Leve
pt_pt: Ligeiro
ro: Redus
sk: Slabé
sv: Lätt
th: น้อย
tr: Az
uk: Слабка
vi: Ít
zh_hans: 量少
zh_hant: 量少

source: Lock Screen
ar: شاشة القفل
cs: Zamknutá obrazovka
da: Låseskærm
de: Sperrbildschirm
el: Οθόνη κλειδώματος
es: Pantalla bloqueada
es_419: Pantalla bloqueada
fi: Lukittu näyttö
fr: Écran verrouillé
he: מסך הנעילה
hi: लॉक स्क्रीन
hr: Zaključani zaslon
hu: Zárolási képernyő
id: Layar Terkunci
it: Schermata di blocco
ja: ロック画面
ko: 잠금 화면
ms: Skrin Kunci
nb: Låst skjerm
nl: Toegangsscherm
pl: Ekran blokady
pt_br: Tela Bloqueada
pt_pt: Ecrã bloqueado
ro: Ecranul de blocare
sk: Zamknutá obrazovka
sv: Låsskärmen
th: หน้าจอล็อค
tr: Kilitli Ekran
uk: Замкнений екран
vi: Màn hình khóa
zh_hans: 锁定屏幕
zh_hant: 鎖定畫面

source: Log a past surge
ar: تسجيل موجة سابقة
cs: Zaznamenat dřívější vlnu
da: Registrer en tidligere bølge
de: Vergangene Welle eintragen
el: Καταγραφή παλαιότερου κύματος
es: Registrar una oleada pasada
es_419: Registrar una oleada pasada
fi: Kirjaa aiempi aalto
fr: Noter une vague passée
he: רישום גל שעבר
hi: बीती हुई लहर दर्ज करें
hr: Zabilježi prošli val
hu: Korábbi hullám rögzítése
id: Catat gelombang yang sudah lewat
it: Registra un'ondata passata
ja: 過去のほてりを記録
ko: 지난 열감 기록
ms: Catat gelombang yang lepas
nb: Registrer en tidligere bølge
nl: Noteer een eerdere golf
pl: Zapisz wcześniejszą falę
pt_br: Registrar uma onda passada
pt_pt: Registar uma onda passada
ro: Înregistrează un val trecut
sk: Zaznamenať minulú vlnu
sv: Logga en tidigare våg
th: บันทึกระลอกร้อนย้อนหลัง
tr: Geçmiş bir dalgayı kaydet
uk: Записати минулу хвилю
vi: Ghi một cơn nóng đã qua
zh_hans: 补记一次热浪
zh_hant: 補記一次熱浪

source: Log a surge in one tap. Spot patterns. Walk into your appointment with notes.
ar: سجّلي الموجة بنقرة واحدة. اكتشفي الأنماط. واذهبي إلى موعدكِ ومعكِ ملاحظات.
cs: Zaznamenej vlnu jedním klepnutím. Odhal vzorce. Přijď k lékaři s poznámkami.
da: Registrer en bølge med ét tryk. Find mønstre. Mød op til din lægeaftale med noter.
de: Eine Welle mit einem Tippen erfassen. Muster erkennen. Mit Notizen in den Termin gehen.
el: Κατάγραψε ένα κύμα με ένα πάτημα. Εντόπισε μοτίβα. Πήγαινε στο ραντεβού σου με σημειώσεις.
es: Registra una oleada con un toque. Detecta patrones. Llega a tu cita con notas.
es_419: Registra una oleada con un toque. Descubre patrones. Llega a tu cita con notas.
fi: Kirjaa aalto yhdellä napautuksella. Huomaa kuviot. Mene vastaanotolle muistiinpanojen kanssa.
fr: Notez une vague d’un seul toucher. Repérez les tendances. Arrivez à votre rendez-vous avec des notes.
he: רושמים גל בהקשה אחת. מזהים דפוסים. מגיעים לתור עם סיכום.
hi: एक टैप में लहर दर्ज करें। पैटर्न पहचानें। नोट्स के साथ अपॉइंटमेंट पर जाएँ।
hr: Zabilježi val jednim dodirom. Uoči obrasce. Dođi na termin s bilješkama.
hu: Rögzíts egy hullámot egyetlen koppintással. Vedd észre a mintázatokat. Menj jegyzetekkel az időpontodra.
id: Catat gelombang dengan sekali ketuk. Temukan pola. Datang ke janji temu dengan membawa catatan.
it: Registra un'ondata con un tocco. Scopri le ricorrenze. Arriva all'appuntamento con le tue note.
ja: ワンタップでほてりを記録。傾向に気づく。メモを持って受診へ。
ko: 한 번 탭으로 열감을 기록하세요. 패턴을 발견하세요. 메모를 들고 진료에 가세요.
ms: Catat gelombang dengan satu ketikan. Kenal pasti corak. Pergi ke temu janji dengan nota.
nb: Registrer en bølge med ett trykk. Se mønstre. Gå til legetimen med notater.
nl: Noteer een golf met één tik. Ontdek patronen. Ga met notities naar je afspraak.
pl: Zapisuj falę jednym stuknięciem. Dostrzegaj wzorce. Idź na wizytę z notatkami.
pt_br: Registre uma onda com um toque. Descubra padrões. Chegue à consulta com notas.
pt_pt: Regista uma onda com um toque. Descobre padrões. Chega à consulta com notas.
ro: Înregistrează un val cu o atingere. Descoperă tipare. Mergi la programare cu notițe.
sk: Zaznamenaj vlnu jedným ťuknutím. Všimni si vzorce. Príď na návštevu k lekárovi s poznámkami.
sv: Logga en våg med ett tryck. Upptäck mönster. Gå till läkarbesöket med anteckningar i handen.
th: บันทึกระลอกร้อนด้วยการแตะครั้งเดียว มองเห็นรูปแบบ แล้วไปพบแพทย์พร้อมสรุปในมือ
tr: Tek dokunuşla dalga kaydet. Örüntüleri gör. Randevuna notlarınla gir.
uk: Записуй хвилю одним торканням. Помічай закономірності. Приходь на візит із нотатками.
vi: Ghi cơn nóng chỉ với một chạm. Nhận ra mẫu hình. Đến buổi khám với ghi chú trong tay.
zh_hans: 一键记录热浪。发现规律。带着笔记去就诊。
zh_hant: 點一下就能記錄熱浪。發現規律。帶著筆記去看診。

source: Log at 3am without lighting up your phone
ar: سجّلي في الثالثة فجرًا دون إضاءة هاتفكِ
cs: Záznam ve tři ráno, aniž by se rozsvítil telefon
da: Registrer kl. 3 uden at tænde skærmen
de: Um 3 Uhr nachts eintragen, ohne dass dein Handy hell aufleuchtet
el: Καταγραφή στις 3 τα ξημερώματα χωρίς να φωτίζεται το κινητό σου
es: Registra a las 3 de la madrugada sin que se ilumine el móvil
es_419: Registra a las 3 de la mañana sin encender la pantalla
fi: Kirjaa kello kolmelta yöllä sytyttämättä puhelimen näyttöä
fr: Noter à 3 h du matin sans allumer l’écran
he: תיעוד ב-3 לפנות בוקר בלי להדליק את הטלפון
hi: रात 3 बजे फ़ोन की स्क्रीन जलाए बिना दर्ज करें
hr: Bilježi u 3 ujutro bez paljenja zaslona
hu: Rögzíts hajnali 3-kor is anélkül, hogy felvillanna a telefonod
id: Catat pukul 3 pagi tanpa menyalakan layar ponsel
it: Registra alle 3 di notte senza accendere lo schermo
ja: 午前3時でも画面を明るくせずに記録
ko: 새벽 3시에도 화면을 밝히지 않고 기록
ms: Catat pada pukul 3 pagi tanpa menyalakan skrin telefon
nb: Registrer klokka tre uten å lyse opp telefonen
nl: Noteer om 3 uur 's nachts zonder dat je telefoon oplicht
pl: Zapisuj o trzeciej w nocy bez rozświetlania telefonu
pt_br: Registre às 3h da manhã sem acender a tela
pt_pt: Regista às 3 da manhã sem iluminar o telemóvel
ro: Înregistrează la 3 noaptea fără să aprinzi ecranul
sk: Zaznamenávaj o tretej ráno bez rozsvietenia telefónu
sv: Logga klockan tre på natten utan att telefonen lyser upp
th: บันทึกตอนตีสามโดยไม่ต้องให้หน้าจอสว่าง
tr: Telefonunu aydınlatmadan gece 3'te kaydet
uk: Записуй о третій ночі, не вмикаючи яскравий екран
vi: Ghi lại lúc 3 giờ sáng mà không làm sáng điện thoại
zh_hans: 凌晨 3 点记录，不用点亮手机
zh_hant: 凌晨 3 點也能記錄，不必點亮手機

source: Log bleeding
ar: تسجيل النزيف
cs: Zaznamenat krvácení
da: Registrer blødning
de: Blutung eintragen
el: Καταγραφή αιμορραγίας
es: Registrar sangrado
es_419: Registrar sangrado
fi: Kirjaa verenvuoto
fr: Noter des saignements
he: תיעוד דימום
hi: रक्तस्राव दर्ज करें
hr: Zabilježi krvarenje
hu: Vérzés rögzítése
id: Catat perdarahan
it: Registra sanguinamento
ja: 出血を記録
ko: 출혈 기록
ms: Catat pendarahan
nb: Registrer blødning
nl: Noteer bloedverlies
pl: Zapisz krwawienie
pt_br: Registrar sangramento
pt_pt: Registar hemorragia
ro: Înregistrează sângerarea
sk: Zaznamenať krvácanie
sv: Logga blödning
th: บันทึกเลือดออก
tr: Kanama kaydet
uk: Записати кровотечу
vi: Ghi chảy máu
zh_hans: 记录出血
zh_hant: 記錄出血

source: Log bleeding or spotting
ar: تسجيل نزيف أو تبقّع
cs: Zaznamenat krvácení nebo špinění
da: Registrer blødning eller pletblødning
de: Blutung oder Schmierblutung eintragen
el: Καταγραφή αιμορραγίας ή κηλίδωσης
es: Registrar sangrado o manchado
es_419: Registrar sangrado o manchado
fi: Kirjaa verenvuoto tai tiputteluvuoto
fr: Noter des saignements ou des saignotements
he: תיעוד דימום או הכתמה
hi: रक्तस्राव या स्पॉटिंग दर्ज करें
hr: Zabilježi krvarenje ili mrljanje
hu: Vérzés vagy pecsételő vérzés rögzítése
id: Catat perdarahan atau flek
it: Registra sanguinamento o perdite leggere
ja: 出血（ごく少量も含む）を記録
ko: 출혈 또는 점상 출혈 기록
ms: Catat pendarahan atau tompok darah
nb: Registrer blødning eller sporblødning
nl: Noteer bloedverlies of spotting
pl: Zapisz krwawienie lub plamienie
pt_br: Registrar sangramento ou escape
pt_pt: Registar hemorragia ou pequenas perdas
ro: Înregistrează sângerare sau pătare
sk: Zaznamenať krvácanie alebo špinenie
sv: Logga blödning eller stänkblödning
th: บันทึกเลือดออกหรือเลือดออกกะปริดกะปรอย
tr: Kanama ya da lekelenme kaydet
uk: Записати кровотечу або мажучі виділення
vi: Ghi chảy máu hoặc ra máu lấm tấm
zh_hans: 记录出血或点滴出血
zh_hant: 記錄出血或點狀出血

source: logged after menopause
ar: مسجَّل بعد انقطاع الطمث
cs: zaznamenáno po menopauze
da: registreret efter menopausen
de: nach der Menopause erfasst
el: καταγράφηκε μετά την εμμηνόπαυση
es: registrado después de la menopausia
es_419: registrado después de la menopausia
fi: kirjattu menopaussin jälkeen
fr: notés après la ménopause
he: תועד לאחר הפסקת הווסת
hi: रजोनिवृत्ति के बाद दर्ज
hr: zabilježeno nakon menopauze
hu: menopauza után rögzítve
id: dicatat setelah menopause
it: registrato dopo la menopausa
ja: 閉経後に記録
ko: 폐경 후 기록됨
ms: dicatat selepas menopaus
nb: registrert etter menopausen
nl: genoteerd na de overgang
pl: zapisane po menopauzie
pt_br: registrado após a menopausa
pt_pt: registo depois da menopausa
ro: înregistrată după menopauză
sk: zaznamenané po menopauze
sv: loggat efter menopausen
th: ที่บันทึกหลังหมดประจำเดือน
tr: menopoz sonrası kaydedildi
uk: записано після менопаузи
vi: ghi sau mãn kinh
zh_hans: 于绝经后记录
zh_hant: 於停經後記錄

source: Logged on %1$lld of %2$lld days. Strength is self-rated from 1 (mild) to 5 (intense).
ar: أيام التسجيل: %1$lld من %2$lld. الشدة تقييم ذاتي من 1 (خفيفة) إلى 5 (شديدة).
cs: Dny se záznamem: %1$lld z %2$lld. Sílu hodnotí sama uživatelka od 1 (mírná) do 5 (intenzivní).
da: Registreret på %1$lld af %2$lld dage. Styrken er selvvurderet fra 1 (mild) til 5 (intens).
de: An %1$lld von %2$lld Tagen erfasst. Die Stärke ist selbst eingeschätzt, von 1 (leicht) bis 5 (intensiv).
el: Καταγραφές σε %1$lld από %2$lld ημέρες. Η ένταση είναι αυτοαξιολόγηση από 1 (ήπιο) έως 5 (σφοδρό).
es: Registros en %1$lld de %2$lld días. La intensidad es autovalorada, de 1 (leve) a 5 (intensa).
es_419: Registrado en %1$lld de %2$lld días. La intensidad es autocalificada, de 1 (leve) a 5 (intensa).
fi: Kirjattu %1$lld/%2$lld päivänä. Voimakkuus on itse arvioitu asteikolla 1 (lievä) – 5 (raju).
fr: Jours avec saisie : %1$lld sur %2$lld. L’intensité est auto-évaluée de 1 (légère) à 5 (intense).
he: תועד ב-%1$lld מתוך %2$lld ימים. העוצמה מדורגת על ידי המשתמשת מ-1 (קל) עד 5 (קיצוני).
hi: %2$lld में से %1$lld दिन दर्ज। तीव्रता ख़ुद दी गई रेटिंग है, 1 (हल्की) से 5 (बेहद तेज़) तक।
hr: Zabilježeno u %1$lld od %2$lld dana. Jačinu korisnica ocjenjuje sama, od 1 (blago) do 5 (intenzivno).
hu: Rögzítve %2$lld napból %1$lld napon. Az erősséget a felhasználó maga értékelte 1-től (enyhe) 5-ig (intenzív).
id: Dicatat pada %1$lld dari %2$lld hari. Intensitas dinilai sendiri dari 1 (ringan) hingga 5 (intens).
it: Registrato in %1$lld giorni su %2$lld. L'intensità è autovalutata da 1 (lieve) a 5 (intensa).
ja: %2$lld日中%1$lld日に記録。強さは本人による評価で、1（軽い）〜5（激しい）です。
ko: %2$lld일 중 %1$lld일 기록됨. 강도는 1(약함)부터 5(극심함)까지 직접 평가한 값이에요.
ms: Dicatat pada %1$lld daripada %2$lld hari. Kekuatan dinilai sendiri dari 1 (ringan) hingga 5 (teramat kuat).
nb: Registrert på %1$lld av %2$lld dager. Styrken er egenvurdert fra 1 (mild) til 5 (intens).
nl: Genoteerd op %1$lld van %2$lld dagen. De sterkte is zelf beoordeeld van 1 (licht) tot 5 (heftig).
pl: Dni z wpisami: %1$lld z %2$lld. Siła oceniana samodzielnie od 1 (łagodna) do 5 (intensywna).
pt_br: Registros em %1$lld de %2$lld dias. A intensidade é avaliada pela própria pessoa, de 1 (leve) a 5 (intensa).
pt_pt: Registos em %1$lld de %2$lld dias. A intensidade é avaliada pela própria pessoa, de 1 (ligeira) a 5 (intensa).
ro: Zile cu înregistrări: %1$lld din %2$lld. Intensitatea este autoevaluată de la 1 (ușor) la 5 (intens).
sk: Zaznamenané v %1$lld z %2$lld dní. Silu hodnotí používateľka sama od 1 (mierna) po 5 (intenzívna).
sv: Loggat %1$lld av %2$lld dagar. Styrkan skattas av användaren själv från 1 (lindrig) till 5 (intensiv).
th: บันทึกไว้ %1$lld จาก %2$lld วัน ความแรงเป็นคะแนนที่ผู้ใช้ให้เองตั้งแต่ 1 (เล็กน้อย) ถึง 5 (รุนแรง)
tr: %2$lld günün %1$lld gününde kayıt yapıldı. Şiddet, kullanıcı tarafından 1 (hafif) ile 5 (şiddetli) arasında puanlanır.
uk: Дні із записами: %1$lld з %2$lld. Силу оцінено самостійно від 1 (легка) до 5 (інтенсивна).
vi: Đã ghi vào %1$lld trên %2$lld ngày. Cường độ do người dùng tự đánh giá từ 1 (nhẹ) đến 5 (dữ dội).
zh_hans: 在 %2$lld 天中有 %1$lld 天有记录。强度由本人自评，从 1（轻微）到 5（非常强烈）。
zh_hant: 在 %2$lld 天中有 %1$lld 天有記錄。強度由使用者自評，從 1（輕微）到 5（劇烈）。

source: Logged with MenoMap
ar: سُجّلت باستخدام MenoMap
cs: Zaznamenáno v aplikaci MenoMap
da: Registreret med MenoMap
de: Erfasst mit MenoMap
el: Καταγράφηκε με το MenoMap
es: Registrado con MenoMap
es_419: Registrado con MenoMap
fi: Kirjattu MenoMapilla
fr: Noté avec MenoMap
he: תועד עם MenoMap
hi: MenoMap से दर्ज
hr: Zabilježeno aplikacijom MenoMap
hu: A MenoMappal rögzítve
id: Dicatat dengan MenoMap
it: Registrato con MenoMap
ja: MenoMapで記録
ko: MenoMap으로 기록함
ms: Dicatat dengan MenoMap
nb: Registrert med MenoMap
nl: Bijgehouden met MenoMap
pl: Zapisane w MenoMap
pt_br: Registrado com o MenoMap
pt_pt: Registado com o MenoMap
ro: Înregistrat cu MenoMap
sk: Zaznamenané v apke MenoMap
sv: Loggat med MenoMap
th: บันทึกด้วย MenoMap
tr: MenoMap ile kaydedildi
uk: Записано в MenoMap
vi: Ghi bằng MenoMap
zh_hans: 用 MenoMap 记录
zh_hant: 用 MenoMap 記錄

source: Longest
ar: الأطول
cs: Nejdelší
da: Længste
de: Längste
el: Μέγιστη διάρκεια
es: Más larga
es_419: Más larga
fi: Pisin
fr: Plus longue
he: הארוך ביותר
hi: सबसे लंबी
hr: Najdulji
hu: Leghosszabb
id: Terlama
it: Più lunga
ja: 最長
ko: 최장
ms: Paling lama
nb: Lengst
nl: Langste
pl: Najdłuższa
pt_br: Mais longa
pt_pt: Mais longa
ro: Cel mai lung
sk: Najdlhšia
sv: Längsta
th: นานที่สุด
tr: En uzun
uk: Найдовша
vi: Dài nhất
zh_hans: 最长
zh_hant: 最長

source: Longest calm stretch: %lld days
ar: أطول فترة هدوء: %lld يوم
cs: Nejdelší klidná série: %lld dní
da: Længste rolige periode: %lld dage
de: Längste Ruhephase: %lld Tage
el: Μεγαλύτερο σερί ηρεμίας: %lld ημέρες
es: Racha de calma más larga: %lld días
es_419: Racha de calma más larga: %lld días
fi: Pisin tyyni jakso: %lld päivää
fr: Plus longue série calme : %lld jours
he: הרצף הרגוע הארוך ביותר: %lld ימים
hi: सबसे लंबा शांत दौर: %lld दिन
hr: Najdulji mirni niz: %lld dana
hu: Leghosszabb nyugodt szakasz: %lld nap
id: Masa tenang terlama: %lld hari
it: Serie di calma più lunga: %lld giorni
ja: 最長の穏やか連続：%lld日
ko: 최장 평온 연속: %lld일
ms: Tempoh tenang terpanjang: %lld hari
nb: Lengste rolige periode: %lld dager
nl: Langste rustige reeks: %lld dagen
pl: Najdłuższa spokojna passa: %lld dnia
pt_br: Maior trégua: %lld dias
pt_pt: Maior acalmia: %lld dias
ro: Cea mai lungă perioadă calmă: %lld de zile
sk: Najdlhšia pokojná séria: %lld dní
sv: Längsta lugna svit: %lld dagar
th: ช่วงสงบที่นานที่สุด: %lld วัน
tr: En uzun sakin seri: %lld gün
uk: Найдовша спокійна серія: %lld дня
vi: Chuỗi ngày dịu dài nhất: %lld ngày
zh_hans: 最长连续平静：%lld 天
zh_hant: 最長連續平靜：%lld 天

source: Longest calm stretch: %lld days.
ar: أطول فترة هدوء: %lld يوم.
cs: Nejdelší klidná série: %lld dní.
da: Længste rolige periode: %lld dage.
de: Längste Ruhephase: %lld Tage.
el: Μεγαλύτερο σερί ηρεμίας: %lld ημέρες.
es: Racha de calma más larga: %lld días.
es_419: Racha de calma más larga: %lld días.
fi: Pisin tyyni jakso: %lld päivää.
fr: Plus longue série calme : %lld jours.
he: הרצף הרגוע הארוך ביותר: %lld ימים.
hi: सबसे लंबा शांत दौर: %lld दिन।
hr: Najdulji mirni niz: %lld dana.
hu: Leghosszabb nyugodt szakasz: %lld nap.
id: Masa tenang terlama: %lld hari.
it: Serie di calma più lunga: %lld giorni.
ja: 最長の穏やか連続：%lld日。
ko: 최장 평온 연속: %lld일.
ms: Tempoh tenang terpanjang: %lld hari.
nb: Lengste rolige periode: %lld dager.
nl: Langste rustige reeks: %lld dagen.
pl: Najdłuższa spokojna passa: %lld dnia.
pt_br: Maior trégua: %lld dias.
pt_pt: Maior acalmia: %lld dias.
ro: Cea mai lungă perioadă calmă: %lld de zile.
sk: Najdlhšia pokojná séria: %lld dní.
sv: Längsta lugna svit: %lld dagar.
th: ช่วงสงบที่นานที่สุด: %lld วัน
tr: En uzun sakin seri: %lld gün.
uk: Найдовша спокійна серія: %lld дня.
vi: Chuỗi ngày dịu dài nhất: %lld ngày.
zh_hans: 最长连续平静：%lld 天。
zh_hant: 最長連續平靜：%lld 天。

source: Longest calm stretch: %lld days. Frame it.
ar: أطول فترة هدوء: %lld يوم. تستحق إطارًا.
cs: Nejdelší klidná série: %lld dní. Zarámovat.
da: Længste rolige periode: %lld dage. Den skal i glas og ramme.
de: Längste Ruhephase: %lld Tage. Reif für den Bilderrahmen.
el: Μεγαλύτερο σερί ηρεμίας: %lld ημέρες. Βάλ' το σε κορνίζα.
es: Racha de calma más larga: %lld días. Para enmarcar.
es_419: Racha de calma más larga: %lld días. Para enmarcar.
fi: Pisin tyyni jakso: %lld päivää. Kehystä se.
fr: Plus longue série calme : %lld jours. À encadrer.
he: הרצף הרגוע הארוך ביותר: %lld ימים. שווה למסגר.
hi: सबसे लंबा शांत दौर: %lld दिन। फ़्रेम करवा लें।
hr: Najdulji mirni niz: %lld dana. Vrijedi uokviriti.
hu: Leghosszabb nyugodt szakasz: %lld nap. Keretezd be.
id: Masa tenang terlama: %lld hari. Patut dibingkai.
it: Serie di calma più lunga: %lld giorni. Da incorniciare.
ja: 最長の穏やか連続：%lld日。額に入れて飾りましょう。
ko: 최장 평온 연속: %lld일. 액자에 걸어 둘 만해요.
ms: Tempoh tenang terpanjang: %lld hari. Patut dibingkaikan.
nb: Lengste rolige periode: %lld dager. Den fortjener en ramme.
nl: Langste rustige reeks: %lld dagen. Inlijsten.
pl: Najdłuższa spokojna passa: %lld dnia. Oprawić w ramkę.
pt_br: Maior trégua: %lld dias. Vale emoldurar.
pt_pt: Maior acalmia: %lld dias. Para emoldurar.
ro: Cea mai lungă perioadă calmă: %lld de zile. De pus în ramă.
sk: Najdlhšia pokojná séria: %lld dní. Daj si ju zarámovať.
sv: Längsta lugna svit: %lld dagar. Rama in den.
th: ช่วงสงบที่นานที่สุด: %lld วัน ใส่กรอบเก็บไว้เลย
tr: En uzun sakin seri: %lld gün. Çerçeveletmelik.
uk: Найдовша спокійна серія: %lld дня. Хоч у рамку вставляй.
vi: Chuỗi ngày dịu dài nhất: %lld ngày. Đáng đóng khung.
zh_hans: 最长连续平静：%lld 天。值得裱起来。
zh_hant: 最長連續平靜：%lld 天。值得裱框。

source: Low
ar: منخفض
cs: Mizerně
da: Langt nede
de: Gedrückt
el: Πεσμένη
es: Bajo
es_419: Bajo
fi: Matala
fr: Au plus bas
he: ירוד
hi: कम
hr: Loše
hu: Nyomott
id: Murung
it: Basso
ja: 落ち込み
ko: 가라앉음
ms: Rendah
nb: Nedfor
nl: Laag
pl: Kiepsko
pt_br: Baixo
pt_pt: Baixo
ro: Scăzut
sk: Na dne
sv: Nere
th: ห่อเหี่ยว
tr: Düşük
uk: Кепсько
vi: Buồn chán
zh_hans: 低落
zh_hant: 低落

source: Made with MenoMap · gwlabs.app/menomap
ar: صُنع باستخدام MenoMap · gwlabs.app/menomap
cs: Vytvořeno v aplikaci MenoMap · gwlabs.app/menomap
da: Lavet med MenoMap · gwlabs.app/menomap
de: Erstellt mit MenoMap · gwlabs.app/menomap
el: Φτιαγμένο με το MenoMap · gwlabs.app/menomap
es: Hecho con MenoMap · gwlabs.app/menomap
es_419: Hecho con MenoMap · gwlabs.app/menomap
fi: Tehty MenoMapilla · gwlabs.app/menomap
fr: Réalisé avec MenoMap · gwlabs.app/menomap
he: נוצר עם MenoMap · gwlabs.app/menomap
hi: MenoMap से बनाया गया · gwlabs.app/menomap
hr: Izrađeno aplikacijom MenoMap · gwlabs.app/menomap
hu: Készült a MenoMappal · gwlabs.app/menomap
id: Dibuat dengan MenoMap · gwlabs.app/menomap
it: Creato con MenoMap · gwlabs.app/menomap
ja: MenoMapで作成 · gwlabs.app/menomap
ko: MenoMap으로 만들었어요 · gwlabs.app/menomap
ms: Dibuat dengan MenoMap · gwlabs.app/menomap
nb: Laget med MenoMap · gwlabs.app/menomap
nl: Gemaakt met MenoMap · gwlabs.app/menomap
pl: Utworzono w MenoMap · gwlabs.app/menomap
pt_br: Feito com o MenoMap · gwlabs.app/menomap
pt_pt: Feito com o MenoMap · gwlabs.app/menomap
ro: Creat cu MenoMap · gwlabs.app/menomap
sk: Vytvorené v apke MenoMap · gwlabs.app/menomap
sv: Skapad med MenoMap · gwlabs.app/menomap
th: สร้างด้วย MenoMap · gwlabs.app/menomap
tr: MenoMap ile hazırlandı · gwlabs.app/menomap
uk: Створено в MenoMap · gwlabs.app/menomap
vi: Tạo bằng MenoMap · gwlabs.app/menomap
zh_hans: 由 MenoMap 生成 · gwlabs.app/menomap
zh_hant: 以 MenoMap 製作 · gwlabs.app/menomap

source: Make a video for Stories and Reels
ar: إنشاء فيديو للقصص والريلز
cs: Vytvořit video pro Stories a Reels
da: Lav en video til Stories og Reels
de: Ein Video für Stories und Reels erstellen
el: Φτιάξε βίντεο για Stories και Reels
es: Crea un vídeo para Historias y Reels
es_419: Crea un video para Historias y Reels
fi: Tee video tarinoihin ja Reelsiin
fr: Créer une vidéo pour les Stories et les Reels
he: יצירת סרטון לסטוריז ולרילס
hi: Stories और Reels के लिए वीडियो बनाएँ
hr: Izradi videozapis za Stories i Reels
hu: Videó készítése Storyba és Reelsbe
id: Buat video untuk Stories dan Reels
it: Crea un video per Storie e Reel
ja: ストーリーズやリール用の動画を作成
ko: 스토리와 릴스용 영상 만들기
ms: Buat video untuk Stories dan Reels
nb: Lag en video for Stories og Reels
nl: Maak een video voor Stories en Reels
pl: Zrób film do Relacji i Rolek
pt_br: Criar um vídeo para Stories e Reels
pt_pt: Criar um vídeo para Stories e Reels
ro: Fă un video pentru Stories și Reels
sk: Vytvoriť video pre Stories a Reels
sv: Gör en video för Stories och Reels
th: สร้างวิดีโอสำหรับ Stories และ Reels
tr: Hikâyeler ve Reels için video hazırla
uk: Зробити відео для історій і Reels
vi: Tạo video cho Stories và Reels
zh_hans: 制作适合快拍和 Reels 的视频
zh_hant: 製作限時動態和 Reels 影片

source: Making your video…
ar: جارٍ إنشاء الفيديو…
cs: Vytvářím video…
da: Laver din video…
de: Dein Video wird erstellt …
el: Δημιουργία βίντεο…
es: Creando tu vídeo…
es_419: Creando tu video…
fi: Videota tehdään…
fr: Création de votre vidéo…
he: יוצר את הסרטון שלך…
hi: आपका वीडियो बन रहा है…
hr: Izrađujem videozapis…
hu: Készül a videó…
id: Membuat videomu…
it: Creazione del video…
ja: 動画を作成中…
ko: 영상을 만드는 중…
ms: Membuat video anda…
nb: Lager videoen din…
nl: Je video wordt gemaakt…
pl: Tworzę twój film…
pt_br: Criando seu vídeo…
pt_pt: A criar o teu vídeo…
ro: Se creează videoclipul…
sk: Vytvára sa video…
sv: Skapar din video…
th: กำลังสร้างวิดีโอ…
tr: Videon hazırlanıyor…
uk: Створюю відео…
vi: Đang tạo video…
zh_hans: 正在制作视频…
zh_hant: 正在製作影片…

source: Manage subscription
ar: إدارة الاشتراك
cs: Spravovat předplatné
da: Administrer abonnement
de: Abo verwalten
el: Διαχείριση συνδρομής
es: Gestionar suscripción
es_419: Administrar suscripción
fi: Hallitse tilausta
fr: Gérer l’abonnement
he: ניהול המינוי
hi: सब्सक्रिप्शन मैनेज करें
hr: Upravljaj pretplatom
hu: Előfizetés kezelése
id: Kelola langganan
it: Gestisci abbonamento
ja: サブスクリプションを管理
ko: 구독 관리
ms: Urus langganan
nb: Administrer abonnement
nl: Beheer abonnement
pl: Zarządzaj subskrypcją
pt_br: Gerenciar assinatura
pt_pt: Gerir subscrição
ro: Gestionează abonamentul
sk: Spravovať predplatné
sv: Hantera prenumeration
th: จัดการการสมัครรับ
tr: Aboneliği yönet
uk: Керувати підпискою
vi: Quản lý gói đăng ký
zh_hans: 管理订阅
zh_hant: 管理訂閱
